tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gcc"
brew "libogg"
brew "gatsby-cli"
brew "git"
brew "libvorbis"
brew "mercurial"
brew "node@16"
brew "nvm"
brew "portmidi"
brew "tcl-tk"
brew "python@3.8"
brew "sdl"
brew "sdl2"
brew "sdl2_gfx"
brew "sdl2_image"
brew "sdl2_mixer"
brew "sdl2_net"
brew "sdl2_ttf"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_sound"
brew "sdl_ttf"
brew "smpeg"
brew "vips"
brew "watchman"
cask "xquartz"
